# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2014 Zimbra, Inc.
# 
# This program is free software: you can redistribute it and/or modify it under
# the terms of the GNU General Public License as published by the Free Software Foundation,
# version 2 of the License.
# 
# This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY;
# without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
# See the GNU General Public License for more details.
# You should have received a copy of the GNU General Public License along with this program.
# If not, see <http://www.gnu.org/licenses/>.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Prika\u017ei opozorilo, kadar skrbniki poskusijo zapustiti skrbni\u0161ko konzolo Zimbra
ERROR_ZCS_NOT_RUNNING = Povezave s stre\u017enikom Zimbra ni mogo\u010de vzpostaviti. Prepri\u010dajte se, da se Zimbra izvaja.
zimbraAdminTitle = Zimbra skrbni\u0161tvo
HELP_PAGE_0 = Zimbra skrbni\u0161ki center za pomo\u010d
HELP_PAGE_1 = \
	Spodaj so povezave za Zimbra \
	dokumentacijo in forume, za pomo\u010d pri iskanju odgovorov na va\u0161a vpra\u0161anja o uporabi \
 sodelovalnega stre\u017enika Zimbra.

# DEPRECATED
# see ZaMsg.subtitle_help_center_1
HELP_PAGE_2 = Zimbra spletna pomo\u010d

HELP_PAGE_3 = Da se nau\u010dite uporabljati skrbni\u0161ko konzolo, kliknite na povezavo za Zimbra spletno pomo\u010d.
HELP_PAGE_6 = Zimbra forumi
HELP_PAGE_7 = \
	Dobite odgovore na svoja vpra\u0161anja z Zimbra foruma. Lahko poi\u0161\u010dete \
    odgovore med objavami, pa tudi objavite vpra\u0161anje.
HELP_PAGE_8 = Zimbra skrbni\u0161ki vodnik
HELP_PAGE_9 = Skrbni\u0161ki vodnik opi\u0161e arhitekturo sistema Zimbra, sestavne dele Zimbra, \
	skrbni\u0161ke funkcije in CLI ukaze.
HELP_PAGE_13 = Zimbra wiki vklju\u010duje \u010dlanke, ki so jih napisali \u010dlani ekipe za podporo in \
skupnosti v odgovor na re\u0161evanje te\u017eav in skrbni\u0161ke \
zadeve, ki niso bile zajete v dokumentaciji.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Uporabljate sistem Zimbra z drugimi odjemalci? Poglejte si te vodnike.
zimbraTitle = Zimbra skrbni\u0161ka konzola
about_title = Zimbra&trade; skrbni\u0161ka konzola
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Zimbra razli\u010dica:
LBL_HomeHelpCenter = Zimbra center za pomo\u010d
LBL_HomeMsgCount = \u0160tevilo sporo\u010dil:
LBL_HomeMsgVolume = Nosilec sporo\u010dila:
attrDesc_mailHost = Stre\u017enik:
About_Button_Label = O Zimbra razli\u010dici 
zimbraHomePage = Doma\u010da stran Zimbra 
zimbraAbout = Zimbra - vizitka

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Avtorske pravice \u00a9 2005-{0} Telligent Systems, Inc.  Vse pravice pridr\u017eane. Ta izdelek je \
  za\u0161\u010diten z zakoni o avtorskih pravicah in intelektualni lastnini v ZDA in drugih dr\u017eavah.<br /><br />\
  \u00bbTelligent\u00ab in \u00bbZimbra\u00ab sta registrirani blagovni znamki ali blagovni znamki podjetja Telligent Systems, Inc. v ZDA \
  in drugih dr\u017eavah. Vse ostale omenjene znamke in imena so lahko blagovne znamke njihovih \
  lastnikov.<br /><br />\
  Telligent Systems, Inc. d/b/a Zimbra Software, LLC<br />\
  <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Avtorske pravice \u00a9 2005-{0} Telligent Systems, Inc.  Vse pravice pridr\u017eane. Telligent in \
  Zimbra sta registrirani blagovni znamki ali blagovni znamki podjetja Telligent Systems, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: vodilni odprtokodni odjemalec za sporo\u010danje in sodelovanje :: \
    <a target="_new" href="http://blog.zimbra.com">Spletni dnevnik</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">Forumi</a>
ZWC_END_USER_GUIDE = ZWC Vodnik za kon\u010dnega uporabnika za 8.0
ZWC_END_USER_GUIDE_INFO = Vodnik za kon\u010dnega uporabnika opisuje funkcije in aplikacije, uporabljene v spletnem odjemalcu Zimbra.
MessageContent = sporo\u010dilo
OVP_dlSearchResult = Distribucijski seznami

# ==================================================================================
# ==================================================================================
# ==================================================================================
#
# DEPRECATED
# see ZaMsg.title_help_center
HELP_CENTER_TITLE = Zimbra skrbni\u0161ki center za pomo\u010d

# DEPRECATED
# see ZaMsg.desc_help_center_1
onlineHelpDetail = Da se nau\u010dite uporabljati skrbni\u0161ko konzolo, kliknite na povezavo za Zimbra spletno pomo\u010d. Za podrobnosti o \
                   novih funkcijah in zadevah, ki so bile re\u0161ene v tej izdaji, pojdite na stran <a target="_new" href="{0}">\
                   Dokumentacija sodelovalnega stre\u017enika Zimbra</a> in si preberite opombe ob izdaji.
HELP_topMigrationQuestions = Najpogostej\u0161a vpra\u0161anja o selitvi
HELP_adminGuide = Vodnik za skrbnike
HELP_adminGuideDetail = Skrbni\u0161ki vodnik opi\u0161e arhitekturo sistema Zimbra, sestavne dele Zimbra, skrbni\u0161ke funkcije in CLI ukaze.
HELP_usersGuide = Vodnik za kon\u010dne uporabnike
HELP_usersGuideDetail = Vodnik za kon\u010dnega uporabnika opisuje funkcijo in aplikacije, uporabljene v spletnem odjemalcu Zimbra.
HELP_askCommunity = Vpra\u0161ajte skupnost
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">Zimbra forumi</a> so odli\u010den kraj za dobivanje odgovorov na va\u0161a vpra\u0161anja. Lahko poi\u0161\u010dete odgovore med objavami, pa tudi objavite vpra\u0161anje.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> vklju\u010duje \u010dlanke, ki so jih napisali \u010dlani ekipe za podporo in skupnosti v odgovor na re\u0161evanje te\u017eav in skrbni\u0161ke zadeve, ki niso bile zajete v dokumentaciji.
HELP_MIG_Q1 = Kako lahko preselim e-po\u0161tne ra\u010dune stre\u017enika iz Exchange v Zimbra?
HELP_MIG_Q2 = Kako lahko moji uporabniki uvozijo vsebino datoteke .pst iz po\u0161tnega nabiralnika programa Microsoft Outlook 2003, 2007, 2010 v Zimbra?
HELP_MIG_Q3 = Kako lahko preselim e-po\u0161tne ra\u010dune stre\u017enika iz Domino v Zimbra?
HELP_MIG_Q4 = Kako lahko podatke iz koledarja preselim s pomo\u010djo orodja za iCalendar selitev?
