# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2011, 2012, 2013, 2014, 2015, 2016 Synacor, Inc.
#
# This program is free software: you can redistribute it and/or modify it under
# the terms of the GNU General Public License as published by the Free Software Foundation,
# version 2 of the License.
#
# This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY;
# without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
# See the GNU General Public License for more details.
# You should have received a copy of the GNU General Public License along with this program.
# If not, see <https://www.gnu.org/licenses/>.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Mostra una advert\u00e8ncia quan els administradors vagin a sortir de la consola d\u2019administraci\u00f3 del Zimbra
ERROR_ZCS_NOT_RUNNING = No es pot connectar amb el servidor del Zimbra. Comproveu que el Zimbra s\u2019estigui executant.
zimbraAdminTitle = Administraci\u00f3 del Zimbra
HELP_PAGE_0 = Centre d\u2019ajuda de l\u2019administrador del Zimbra
HELP_PAGE_1 = \
	A continuaci\u00f3 hi ha els enlla\u00e7os \
 a la documentaci\u00f3 del Zimbra per ajudar-vos a trobar respostes a les preguntes que tingueu \
 sobre l\u2019\u00fas del servidor de col\u00b7laboraci\u00f3 del Zimbra.

# DEPRECATED
# see ZaMsg.subtitle_help_center_1
HELP_PAGE_2 = Ajuda en l\u00ednia del Zimbra

HELP_PAGE_3 = Per saber com es fa servir la consola d\u2019administraci\u00f3, feu clic a l\u2019enlla\u00e7 de l\u2019ajuda en l\u00ednia del Zimbra.
HELP_PAGE_6 = F\u00f2rums del Zimbra
HELP_PAGE_7 = \
	Trobeu respostes a qualsevol pregunta al f\u00f2rum del Zimbra. Podeu cercar \
 respostes entre les entrades i publicar preguntes.
HELP_PAGE_8 = Guia d\u2019administraci\u00f3 del Zimbra
HELP_PAGE_9 = El manual de la Guia d\u2019administraci\u00f3 descriu l\u2019arquitectura del sistema Zimbra, els components del Zimbra, \
	les funcions administratives i les ordres de la interf\u00edcie de l\u00ednia d\u2019ordres.
HELP_PAGE_13 = El wiki del Zimbra inclou articles que l\u2019equip de suport i la \
comunitat d\u2019usuaris han escrit per respondre a q\u00fcestions de resoluci\u00f3 de \
problemes i administraci\u00f3 no incloses en la documentaci\u00f3.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Feu servir el Zimbra amb altres clients? Comproveu aquestes guies.
zimbraTitle = Consola d\u2019administraci\u00f3 del Zimbra
about_title = Consola d\u2019administraci\u00f3 del Zimbra&trade;
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Versi\u00f3 del Zimbra:
LBL_HomeHelpCenter = Centre d\u2019ajuda del Zimbra
LBL_HomeMsgCount = Recompte de missatges:
LBL_HomeMsgVolume = Volum de missatges:
attrDesc_mailHost = Servidor:
About_Button_Label = Quant a la versi\u00f3 del Zimbra
zimbraHomePage = P\u00e0gina d\u2019inici del Zimbra
zimbraAbout = Quant al Zimbra...

# Copyrights must be in English, so these two keys are omitted from localized versions in order to fall back to the ones here.

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Zimbra {0} (compilaci\u00f3 {1})<br><br> Copyright \u00a9 2005-{2} Synacor, Inc. \
  Tots els drets reservats. Aquest producte est\u00e0 protegit per la normativa de drets d\u2019autor nord-americana i internacional i la legislaci\u00f3 en mat\u00e8ria de propietat intel\u00b7lectual. \
  "Zimbra" \u00e9s una marca registrada de Synacor, Inc. als Estats Units i a d\u2019altres jurisdiccions. \
  La resta de marques i denominacions que s\u2019esmenten en aquests documents poden ser marques comercials de les empreses respectives.\
  <br><br> Synacor, Inc. \
  <a href="http://www.synacor.com" target="_blank">www.synacor.com</a>
# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2005-{0} Synacor, Inc. Tots els drets reservats. "Zimbra" \u00e9s una marca registrada de Synacor, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a>: els l\u00edders en missatgeria i col\u00b7laboraci\u00f3 de codi obert: \
    <a target="_new" href="http://blog.zimbra.com">Bloc</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">F\u00f2rums</a>
ZWC_END_USER_GUIDE = Manual d\u2019usuari final de ZWC per 8.0
ZWC_END_USER_GUIDE_INFO = La Guia de l\u2019usuari final descriu les funcions i aplicacions que es fan servir al Client web del Zimbra.
MessageContent = missatge
OVP_dlSearchResult = Llistes de distribuci\u00f3

# ==================================================================================
# ==================================================================================
# ==================================================================================
#
# DEPRECATED
# see ZaMsg.title_help_center
HELP_CENTER_TITLE = Centre d\u2019ajuda de l\u2019administrador del Zimbra

# DEPRECATED
# see ZaMsg.desc_help_center_1
onlineHelpDetail = Per saber com es fa servir la consola d\u2019administraci\u00f3, feu clic a l\u2019enlla\u00e7 de l\u2019ajuda en l\u00ednia del Zimbra. Per veure els detalls sobre les noves \
funcions i problemes que s\u2019han resolt en aquesta versi\u00f3, aneu a la p\u00e0gina de <a target="_new" href="{0}">\
Documentaci\u00f3 del servidor de col\u00b7laboraci\u00f3 del Zimbra</a> i llegiu les notes de la versi\u00f3.
HELP_topMigrationQuestions = Preguntes principals sobre migraci\u00f3
HELP_adminGuide = Guia de l\u2019administrador
HELP_adminGuideDetail = La Guia d\u2019administraci\u00f3 descriu l\u2019arquitectura del sistema Zimbra, els components del Zimbra, les funcions d\u2019administraci\u00f3 i les ordres de la interf\u00edcie de l\u00ednia d\u2019ordres.
HELP_usersGuide = Manual de l\u2019usuari final
HELP_usersGuideDetail = El manual de l\u2019usuari final descriu les funcions i aplicacions que es fan servir al client web del Zimbra.
HELP_askCommunity = Pregunta a la comunitat
HELP_askCommunityItem1 = Els <a target="_new" href="http://www.zimbra.com/forums">f\u00f2rums del Zimbra</a> s\u00f3n un lloc excel\u00b7lent per aconseguir respostes a qualsevol dubte. Podeu cercar respostes entre les entrades i publicar preguntes.
HELP_askCommunityItem2 = El  <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> inclou articles que l\u2019equip de suport i la comunitat d\u2019usuaris han escrit per respondre a q\u00fcestions de resoluci\u00f3 de problemes i administraci\u00f3 no incloses a la documentaci\u00f3.
HELP_MIG_Q1 = Com puc migrar comptes de correu de servidor d\u2019Exchange al Zimbra?
HELP_MIG_Q2 = Com poden fer els meus usuaris per importar el contingut d\u2019un fitxer .pst d\u2019una b\u00fastia de correu del Microsoft Outlook 2003, 2007, 2010 al Zimbra?
HELP_MIG_Q3 = Com puc migrar comptes de correu de servidor de Domino al Zimbra?
HELP_MIG_Q4 = Com puc migrar les dades de l\u2019agenda amb l\u2019eina de migraci\u00f3 de l\u2019iCalendar?
