# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2011, 2012, 2013, 2014 Zimbra, Inc.
# 
# This program is free software: you can redistribute it and/or modify it under
# the terms of the GNU General Public License as published by the Free Software Foundation,
# version 2 of the License.
# 
# This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY;
# without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
# See the GNU General Public License for more details.
# You should have received a copy of the GNU General Public License along with this program.
# If not, see <http://www.gnu.org/licenses/>.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ecd\u0eb2\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e9e\u0eb0\u0e8d\u0eb2\u0e8d\u0eb2\u0ea1\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb4\u0ea1\u0e9a\u0ea3\u0eb2
ERROR_ZCS_NOT_RUNNING = \u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec4\u0e9b\u0eab\u0eb2\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0e8a\u0eb4\u0ea1\u0e9a\u0ea3\u0eb2. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ea7\u0ec8\u0eb2\u0e8a\u0eb4\u0ea1\u0e9a\u0ea3\u0eb2\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99.
zimbraAdminTitle = \u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb4\u0ea1\u0e9a\u0ea3\u0eb2
HELP_PAGE_0 = \u0eaa\u0eb9\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb4\u0ea1\u0e9a\u0ea3\u0eb2 
HELP_PAGE_1 = \
	\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec4\u0e9b\u0eab\u0eb2\u0e8a\u0eb4\u0ea1\u0e9a\u0ea3\u0eb2 \
	    \u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0ead\u0e87\u0e9b\u0eb0\u0e8a\u0eb8\u0ea1, \u0e88\u0eb0\u0e8a\u0ec8\u0ea7\u0e8d\u0ec3\u0eab\u0ec9\u0e97\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e84\u0eb3\u0e95\u0ead\u0e9a\u0ec3\u0e99\u0e84\u0eb3\u0e96\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec3\u0e8a\u0ec9 \
	\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0ec8\u0ea7\u0e99\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2.

# DEPRECATED
# see ZaMsg.subtitle_help_center_1
HELP_PAGE_2 = \u0e81\u0eb2\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0ead\u0ead\u0e99\u0ea5\u0eb2\u0e8d \u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2

HELP_PAGE_3 = \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eae\u0ebd\u0e99\u0eae\u0eb9\u0ec9\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a, \u0ec3\u0eab\u0ec9\u0e81\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea5\u0eb4\u0e87\u0e84\u0ecc\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0ead\u0ead\u0e99\u0ea5\u0eb2\u0e8d \u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2.
HELP_PAGE_6 = \u0e81\u0ead\u0e87\u0e9b\u0eb0\u0e8a\u0eb8\u0ea1\u0e82\u0ead\u0e87\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2 
HELP_PAGE_7 = \
	\u0ec4\u0e94\u0ec9\u0e84\u0eb3\u0e95\u0ead\u0e9a\u0e88\u0eb2\u0e81\u0e84\u0eb3\u0e96\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0ead\u0e87\u0e9b\u0eb0\u0e8a\u0eb8\u0ea1\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2. \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2 \
    \u0e84\u0ecd\u0eb2\u0e95\u0ead\u0e9a\u0e88\u0eb2\u0e81\u0e81\u0eb0\u0e97\u0eb9\u0ec9,\u200b \u0ec1\u0ea5\u0eb0 \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0e88\u0ec9\u0e87\u0e84\u0eb3\u0e96\u0eb2\u0ea1.
HELP_PAGE_8 = \u0e84\u0eb9\u0ec8\u0ea1\u0eb7\u0e84\u0eb3\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2
HELP_PAGE_9 = \u0e84\u0eb9\u0ec8\u0ea1\u0eb7\u0e84\u0eb3\u0e99\u0eb0\u0e99\u0eb3\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2, \u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0eaa\u0eb0\u0e96\u0eb2\u0e9b\u0eb0\u0e95\u0eb4\u0e8d\u0eb0\u0e81\u0eb3\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2, \u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2, \
	\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a, \u0ec1\u0ea5\u0eb0 \u0e84\u0eb3\u0eaa\u0eb1\u0ec8\u0e87 CLI.
HELP_PAGE_13 = \u0ec4\u0ea7\u0e81\u0eb5\u0ec9\u0e82\u0ead\u0e87\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2\u0ea5\u0ea7\u0ea1\u0ea1\u0eb5 \u0e9a\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0e97\u0eb5\u0ea1\u0eaa\u0eb0\u0edc\u0eb1\u0e9a\u0eaa\u0eb0\u0edc\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \
\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99 \u0ec4\u0e94\u0ec9\u0e82\u0ebd\u0e99\u0e82\u0eb6\u0ec9\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e9a\u0eb1\u0e99\u0eab\u0eb2 \u0ec1\u0ea5\u0eb0 \u0e9a\u0eb1\u0e99\u0eab\u0eb2 \
\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0eb0\u0e9a\u0eb8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = \u0ec3\u0e8a\u0ec9\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2\u0ead\u0eb7\u0ec8\u0e99? \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0e84\u0eb3\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e99\u0eb5\u0ec9.
zimbraTitle = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2
about_title = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a&trade; \u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = \u0eaa\u0eb0\u0e9a\u0eb1\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2:
LBL_HomeHelpCenter = \u0eaa\u0eb9\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2
LBL_HomeMsgCount = \u0e99\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1:
LBL_HomeMsgVolume = \u0e9a\u0ecd\u0ea5\u0eb4\u0ea1\u0eb2\u0e94\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1:
attrDesc_mailHost = \u0ec0\u0e8a\u0eb5\u0ea5\u0ec0\u0ea7\u0eb5:
About_Button_Label = \u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2
zimbraHomePage = \u0ec2\u0eae\u0ea1\u0ec0\u0e9e\u0eaa\u0ecc\u0e82\u0ead\u0e87\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2
zimbraAbout = \u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = \u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2 {0} (\u0eaa\u0ec9\u0eb2\u0e87 {1})<br><br> \u0ea5\u0eb4\u0e82\u0eb0\u0eaa\u0eb4\u0e94 \u00a9 2005-2014 \u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eab\u0eb1\u0e94\u0eab\u0eb8\u0ec9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2. \
  \u0eaa\u0eb0\u0eab\u0e87\u0ea7\u0e99\u0eaa\u0eb4\u0e94 \u0e9c\u0eb0\u0ea5\u0eb4\u0e94\u0e95\u0eb0\u0e9e\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0ebb\u0e81\u0e9b\u0ec9\u0ead\u0e87\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e94\u0edd\u0eb2\u0ea7\u0ec8\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0ea5\u0eb4\u0e82\u0eb0\u0eaa\u0eb4\u0e94 \u0ec1\u0ea5\u0eb0 \u0e8a\u0eb1\u0e9a\u0eaa\u0eb4\u0e99\u0e97\u0eb2\u0e87\u0e9b\u0eb1\u0e99\u0e8d\u0eb2\u0ec1\u0eab\u0ec8\u0e87\u0eaa\u0eb0\u0eab\u0eb0\u0ea5\u0eb1\u0e94\u0ead\u0eb2\u0ec0\u0ea1\u0ea5\u0eb4\u0e81\u0eb2 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e9b\u0eb0\u0ec0\u0e97\u0e94. \
  "\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2" \u0ec4\u0e94\u0ec9\u0e88\u0ebb\u0e94\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ec9\u0eb2 \u0e82\u0ead\u0e87 \u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94\u0eab\u0eb8\u0ec9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2 \u0ec3\u0e99\u0eaa\u0eb0\u0eab\u0eb0\u0ea5\u0eb1\u0e94\u0ead\u0eb2\u0ec0\u0ea1\u0ea5\u0eb4\u0e81\u0eb2 \u0ec1\u0ea5\u0eb0 \u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94\u0ead\u0eb3\u0e99\u0eb2\u0e94\u0eaa\u0eb2\u0e99\u0ead\u0eb7\u0ec8\u0e99\u0ec6. \
  \u0e97\u0eb8\u0e81\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d \u0ec1\u0ea5\u0eb0 \u0e8a\u0eb7\u0ec8 \u0e97\u0eb5\u0ec8\u0ea5\u0eb0\u0e9a\u0eb8\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e99\u0eb5\u0ec9\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0e95\u0eb4\u0e94\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0eaa\u0eb4\u0e99\u0e84\u0ec9\u0eb2\u0e82\u0ead\u0e87\u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94\u0e82\u0ead\u0e87\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0e95\u0eb2\u0ea1\u0ea5\u0eb3\u0e94\u0eb1\u0e9a.\
  <br><br> \u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94\u0eab\u0eb8\u0ec9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2 \
  <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = \u0ea5\u0eb4\u0e82\u0eb0\u0eaa\u0eb4\u0e94\u00a9 2005-2014 \u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94\u0eab\u0eb8\u0ec9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2 \u0eaa\u0eb0\u0eab\u0e87\u0ea7\u0e99\u0ea5\u0eb4\u0e82\u0eb0\u0eaa\u0eb4\u0e94. "\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2" \u0ec4\u0e94\u0ec9\u0e88\u0ebb\u0e94\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ec9\u0eb2 \u0e82\u0ead\u0e87 \u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94\u0eab\u0eb8\u0ec9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a>  ::\u0e9c\u0eb9\u0ec8\u0e99\u0eb3\u0e94\u0ec9\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0e9a\u0e9a\u0ec0\u0e9b\u0eb5\u0e94 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0eae\u0ec8\u0ea7\u0ea1\u0ea1\u0eb7:: \
    <a target="_new" href="http://blog.zimbra.com">\u0e9a\u0ea5\u0eb1\u0ead\u0e81</a> - \
    <a target="_new" href="http://wiki.zimbra.com">\u0ea7\u0eb5\u0e81\u0eb5</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">\u0ec0\u0ea7\u0e97\u0eb5</a>
ZWC_END_USER_GUIDE = \u0e84\u0eb9\u0ec8\u0ea1\u0eb7\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0ec3\u0e8a\u0ec9\u0e9b\u0eb2\u0e8d\u0e97\u0eb2\u0e87\u0e82\u0ead\u0e87 ZWC \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a 8.0
ZWC_END_USER_GUIDE_INFO = \u0e84\u0eb9\u0ec8\u0ea1\u0eb7\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0ec3\u0e8a\u0ec9\u0e9b\u0eb2\u0e8d\u0e97\u0eb2\u0e87\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0ec0\u0ea7\u0eb1\u0e9a\u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2\u0e82\u0ead\u0e87\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2.
MessageContent = \u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
OVP_dlSearchResult = \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d

# ==================================================================================
# ==================================================================================
# ==================================================================================
#
# DEPRECATED
# see ZaMsg.title_help_center
HELP_CENTER_TITLE = \u0eaa\u0eb9\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0e94\u0ec9\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99 \u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2

# DEPRECATED
# see ZaMsg.desc_help_center_1
onlineHelpDetail = \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eae\u0ebd\u0e99\u0eae\u0eb9\u0ec9\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a, \u0ec3\u0eab\u0ec9\u0e81\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea5\u0eb4\u0e87\u0e84\u0ecc\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0ead\u0ead\u0e99\u0ea5\u0eb2\u0e8d \u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2. \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\
                   \u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0ec1\u0ea5\u0eb0 \u0e9a\u0eb1\u0e99\u0eab\u0eb2\u0ec3\u0edd\u0ec8\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec3\u0e99\u0e9b\u0eb0\u0e81\u0eb2\u0e94\u0ec1\u0e88\u0ec9\u0e87\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9, \u0e88\u0ebb\u0ec8\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec4\u0e9b\u0e97\u0eb5\u0ec8 <a target="_new" href="{0}">\
                   \u0edc\u0ec9\u0eb2\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea1\u0eb5\u0eaa\u0ec8\u0ea7\u0e99\u0eae\u0ec8\u0ea7\u0ea1\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2</a> \u0ec1\u0ea5\u0eb0 \u0ead\u0ec8\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0eb2\u0e94\u0ec1\u0e88\u0ec9\u0e87\u0e81\u0eb2\u0e99.
HELP_topMigrationQuestions = \u0e84\u0eb3\u0e96\u0eb2\u0ea1\u0e81\u0eb2\u0e99\u0e8d\u0ebb\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
HELP_adminGuide = \u0e84\u0eb9\u0ec8\u0ea1\u0eb7\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
HELP_adminGuideDetail = \u0e9b\u0eb6\u0ec9\u0ea1\u0e84\u0eb9\u0ec8\u0ea1\u0eb7\u0e84\u0eb3\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e9b\u0eb0\u0e95\u0eb4\u0e8d\u0eb0\u0e81\u0eb3\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2, \u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2, \u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2, \u0ec1\u0ea5\u0eb0 \u0e84\u0eb3\u0eaa\u0eb1\u0ec8\u0e87\u0e82\u0ead\u0e87 CLI.
HELP_usersGuide = \u0e84\u0eb9\u0ec8\u0ea1\u0eb7\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0ec3\u0e8a\u0ec9\u0e9b\u0eb2\u0e8d\u0e97\u0eb2\u0e87
HELP_usersGuideDetail = \u0e84\u0eb9\u0ec8\u0ea1\u0eb7\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0ec3\u0e8a\u0ec9\u0e9b\u0eb2\u0e8d\u0e97\u0eb2\u0e87\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ec3\u0e8a\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0ea7\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2.
HELP_askCommunity = \u0e96\u0eb2\u0ea1\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">\u0e81\u0ead\u0e87\u0e9b\u0eb0\u0e8a\u0eb8\u0ea1\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2</a> \u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec6\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0e84\u0ecd\u0eb2\u0e95\u0ead\u0e9a\u0ec1\u0e81\u0ec8\u0e84\u0eb3\u0e96\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99. \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e84\u0eb3\u0e95\u0ead\u0e9a\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0ec2\u0e9e\u0e94\u0eaa\u0ecc, \u0ec1\u0ea5\u0eb0 \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec2\u0e9e\u0e94\u0eaa\u0ecc\u0e84\u0eb3\u0e96\u0eb2\u0ea1\u0ec4\u0e94\u0ec9.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2\u0ec4\u0ea7\u0e81\u0eb5\u0ec9</a> \u0ea5\u0ea7\u0ea1\u0ea1\u0eb5 \u0e9a\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0edc\u0eb1\u0e9a\u0eaa\u0eb0\u0edc\u0eb9\u0e99\u0e97\u0eb5\u0ea1 \u0ec1\u0ea5\u0eb0 \u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99 \u0e97\u0eb5\u0ec8\u0e82\u0ebd\u0e99\u0e82\u0eb6\u0ec9\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e9a\u0eb1\u0e99\u0eab\u0eb2 \u0ec1\u0ea5\u0eb0 \u0e9a\u0eb1\u0e99\u0eab\u0eb2\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87\u0ec3\u0e99\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99
HELP_MIG_Q1 = \u0e82\u0ec9\u0ead\u0e8d\u0e88\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0e88\u0eb2\u0e81\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2\u0ec4\u0e94\u0ec9\u0ec1\u0e99\u0ea7\u0ec3\u0e94?
HELP_MIG_Q2 = \u0e9c\u0eb9\u0ec8\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9\u0e82\u0ead\u0e87\u0e82\u0ec9\u0eb2\u0e9e\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ead\u0ebb\u0eb2\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0ec3\u0e99\u0e82\u0ead\u0e87 .pst \u0ec4\u0e9f\u0ea5\u0ecc\u0e88\u0eb2\u0e81\u0ec0\u0ea1\u0ea7\u0e9a\u0ecb\u0ead\u0e81\u0eaa\u0ecc\u0e82\u0ead\u0e87\u0ec4\u0ea1\u0ec2\u0e84\u0ebc\u0e8a\u0eb1\u0ead\u0e9f\u0ec0\u0ead\u0ebb\u0ecb\u0eb2\u0ea5\u0eb8\u0ecb\u0e81 2003, 2007, 2010 \u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec3\u0eaa\u0ec8\u0ec3\u0e99\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2\u0ec4\u0e94\u0ec9\u0ec1\u0e99\u0ea7\u0ec3\u0e94?
HELP_MIG_Q3 = \u0e82\u0ec9\u0ead\u0e8d\u0e88\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0e88\u0eb2\u0e81\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec2\u0e94\u0ea1\u0eb4\u0ec2\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e8a\u0eb5\u0ea1\u0e9a\u0ea3\u0eb2\u0ec4\u0e94\u0ec9\u0ec1\u0e99\u0ea7\u0ec3\u0e94?
HELP_MIG_Q4 = \u0e82\u0ec9\u0ead\u0e8d\u0e88\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0ec2\u0e94\u0e8d\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e81\u0eb2\u0e99\u0e8d\u0ec9\u0eb2\u0e8d iCalendar \u0ec4\u0e94\u0ec9\u0ec1\u0e99\u0ea7\u0ec3\u0e94?
