# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2011, 2012, 2013, 2014, 2015, 2016 Synacor, Inc.
#
# This program is free software: you can redistribute it and/or modify it under
# the terms of the GNU General Public License as published by the Free Software Foundation,
# version 2 of the License.
#
# This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY;
# without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
# See the GNU General Public License for more details.
# You should have received a copy of the GNU General Public License along with this program.
# If not, see <https://www.gnu.org/licenses/>.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Hi\u1ec3n th\u1ecb c\u1ea3nh b\u00e1o khi qu\u1ea3n tr\u1ecb vi\u00ean c\u1ed1 g\u1eafng di chuy\u1ec3n kh\u1ecfi B\u1ea3ng qu\u1ea3n tr\u1ecb Zimbra
ERROR_ZCS_NOT_RUNNING = Kh\u00f4ng th\u1ec3 k\u1ebft n\u1ed1i v\u1edbi m\u00e1y ch\u1ee7 Zimbra. H\u00e3y \u0111\u1ea3m b\u1ea3o r\u1eb1ng Zimbra \u0111ang ch\u1ea1y.
zimbraAdminTitle = Qu\u1ea3n tr\u1ecb Zimbra
HELP_PAGE_0 = Trung t\u00e2m tr\u1ee3 gi\u00fap c\u1ee7a Qu\u1ea3n tr\u1ecb vi\u00ean Zimbra
HELP_PAGE_1 = \
	D\u01b0\u1edbi \u0111\u00e2y l\u00e0 c\u00e1c li\u00ean k\u1ebft \u0111\u1ebfn t\u00e0i li\u1ec7u v\u00e0 di\u1ec5n \u0111\u00e0n \
Zimbra, \u0111\u1ec3 gi\u00fap b\u1ea1n t\u00ecm c\u00e2u tr\u1ea3 l\u1eddi cho c\u00e2u h\u1ecfi v\u1ec1 vi\u1ec7c s\u1eed d\u1ee5ng \
M\u00e1y ch\u1ee7 c\u1ed9ng t\u00e1c Zimbra.

# DEPRECATED
# see ZaMsg.subtitle_help_center_1
HELP_PAGE_2 = Tr\u1ee3 gi\u00fap tr\u1ef1c tuy\u1ebfn Zimbra

HELP_PAGE_3 = \u0110\u1ec3 t\u00ecm hi\u1ec3u c\u00e1ch s\u1eed d\u1ee5ng b\u1ea3ng qu\u1ea3n tr\u1ecb, h\u00e3y b\u1ea5m v\u00e0o li\u00ean k\u1ebft Tr\u1ee3 gi\u00fap tr\u1ef1c tuy\u1ebfn Zimbra.
HELP_PAGE_6 = Di\u1ec5n \u0111\u00e0n Zimbra
HELP_PAGE_7 = \
	Nh\u1eadn c\u00e2u tr\u1ea3 l\u1eddi cho c\u00e2u h\u1ecfi c\u1ee7a b\u1ea1n t\u1eeb di\u1ec5n \u0111\u00e0n Zimbra. B\u1ea1n c\u00f3 th\u1ec3 t\u00ecm ki\u1ebfm \
c\u00e2u tr\u1ea3 l\u1eddi t\u1eeb c\u00e1c th\u00f4ng tin \u0111\u0103ng, v\u00e0 b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1eb7t m\u1ed9t c\u00e2u h\u1ecfi.
HELP_PAGE_8 = H\u01b0\u1edbng d\u1eabn qu\u1ea3n tr\u1ecb Zimbra
HELP_PAGE_9 = S\u1ed5 tay H\u01b0\u1edbng d\u1eabn qu\u1ea3n tr\u1ecb m\u00f4 t\u1ea3 ki\u1ebfn tr\u00fac h\u1ec7 th\u1ed1ng Zimbra, c\u00e1c th\u00e0nh ph\u1ea7n Zimbra, \
c\u00e1c ch\u1ee9c n\u0103ng qu\u1ea3n tr\u1ecb, v\u00e0 c\u00e1c l\u1ec7nh CLI.
HELP_PAGE_13 = Zimbra wiki bao g\u1ed3m c\u00e1c b\u00e0i vi\u1ebft t\u1eeb nh\u00f3m h\u1ed7 tr\u1ee3 v\u00e0 \
c\u1ed9ng \u0111\u1ed3ng \u0111\u00e3 vi\u1ebft li\u00ean quan \u0111\u1ebfn c\u00e1c v\u1ea5n \u0111\u1ec1 \
x\u1eed l\u00fd s\u1ef1 c\u1ed1 v\u00e0 qu\u1ea3n tr\u1ecb m\u00e0 kh\u00f4ng \u0111\u01b0\u1ee3c n\u00eau trong t\u00e0i li\u1ec7u.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = S\u1eed d\u1ee5ng Zimbra v\u1edbi c\u00e1c \u1ee9ng d\u1ee5ng kh\u00e1ch kh\u00e1c? Tham kh\u1ea3o c\u00e1c h\u01b0\u1edbng d\u1eabn n\u00e0y.
zimbraTitle = B\u1ea3ng qu\u1ea3n tr\u1ecb Zimbra
about_title = B\u1ea3ng qu\u1ea3n tr\u1ecb &trade;Zimbra
HELP_WIKI_LINK = https://wiki.zimbra.com
LBL_HomeZimbraVersion = Phi\u00ean b\u1ea3n Zimbra:
LBL_HomeHelpCenter = Trung t\u00e2m tr\u1ee3 gi\u00fap Zimbra
LBL_HomeMsgCount = \u0110\u1ebfm th\u01b0:
LBL_HomeMsgVolume = Dung l\u01b0\u1ee3ng th\u01b0:
attrDesc_mailHost = M\u00e1y ch\u1ee7:
About_Button_Label = Gi\u1edbi thi\u1ec7u phi\u00ean b\u1ea3n Zimbra
zimbraHomePage = Trang ch\u1ee7 Zimbra
zimbraAbout = Gi\u1edbi thi\u1ec7u Zimbra ...

# Copyrights must be in English, so these two keys are omitted from localized versions in order to fall back to the ones here.

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value

clientLevelNotice = <a target="_new" href="https://www.zimbra.com">Zimbra</a>: l\u00e0 c\u00f4ng ty h\u00e0ng \u0111\u1ea7u v\u1ec1 l\u0129nh v\u1ef1c th\u01b0 t\u00edn v\u00e0 c\u1ed9ng t\u00e1c ngu\u1ed3n m\u1edf : \
    <a target="_new" href="https://blog.zimbra.com">Blog</a> - \
    <a target="_new" href="https://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="https://www.zimbra.com/forums">Di\u1ec5n \u0111\u00e0n</a>
ZWC_END_USER_GUIDE = H\u01b0\u1edbng d\u1eabn ng\u01b0\u1eddi d\u00f9ng cu\u1ed1i ZWC cho 8.0
ZWC_END_USER_GUIDE_INFO = H\u01b0\u1edbng d\u1eabn ng\u01b0\u1eddi d\u00f9ng cu\u1ed1i m\u00f4 t\u1ea3 c\u00e1c t\u00ednh n\u0103ng v\u00e0 c\u00e1c \u1ee9ng d\u1ee5ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong \u1ee8ng d\u1ee5ng web Zimbra.
MessageContent = th\u01b0
OVP_dlSearchResult = C\u00e1c danh s\u00e1ch g\u1eedi th\u01b0

# ==================================================================================
# ==================================================================================
# ==================================================================================
#
# DEPRECATED
# see ZaMsg.title_help_center
HELP_CENTER_TITLE = Trung t\u00e2m tr\u1ee3 gi\u00fap qu\u1ea3n tr\u1ecb vi\u00ean Zimbra

# DEPRECATED
# see ZaMsg.desc_help_center_1
onlineHelpDetail = \u0110\u1ec3 t\u00ecm hi\u1ec3u c\u00e1ch s\u1eed d\u1ee5ng b\u1ea3ng qu\u1ea3n tr\u1ecb, h\u00e3y b\u1ea5m v\u00e0o li\u00ean k\u1ebft Tr\u1ee3 gi\u00fap tr\u1ef1c tuy\u1ebfn Zimbra. \u0110\u1ec3 bi\u1ebft chi ti\u1ebft v\u1ec1\
 c\u00e1c t\u00ednh n\u0103ng m\u1edbi v\u00e0 c\u00e1c v\u1ea5n \u0111\u1ec1 \u0111\u00e3 \u0111\u01b0\u1ee3c gi\u1ea3i quy\u1ebft trong b\u1ea3n ph\u00e1t h\u00e0nh n\u00e0y, h\u00e3y v\u00e0o trang <a target="_new" href="{0}">\
T\u00e0i li\u1ec7u m\u00e1y ch\u1ee7 c\u1ed9ng t\u00e1c Zimbra</a> v\u00e0 \u0111\u1ecdc c\u00e1c th\u00f4ng tin v\u1ec1 phi\u00ean b\u1ea3n.
HELP_topMigrationQuestions = C\u00e2u h\u1ecfi hay g\u1eb7p v\u1ec1 di chuy\u1ec3n t\u00e0i kho\u1ea3n/ d\u1eef li\u1ec7u
HELP_adminGuide = H\u01b0\u1edbng d\u1eabn cho qu\u1ea3n tr\u1ecb vi\u00ean
HELP_adminGuideDetail = S\u1ed5 tay H\u01b0\u1edbng d\u1eabn qu\u1ea3n tr\u1ecb m\u00f4 t\u1ea3 ki\u1ebfn tr\u00fac h\u1ec7 th\u1ed1ng Zimbra, c\u00e1c th\u00e0nh ph\u1ea7n Zimbra, c\u00e1c ch\u1ee9c n\u0103ng qu\u1ea3n tr\u1ecb, v\u00e0 c\u00e1c l\u1ec7nh CLI.
HELP_usersGuide = H\u01b0\u1edbng d\u1eabn cho ng\u01b0\u1eddi d\u00f9ng cu\u1ed1i
HELP_usersGuideDetail = H\u01b0\u1edbng d\u1eabn cho ng\u01b0\u1eddi d\u00f9ng cu\u1ed1i m\u00f4 t\u1ea3 c\u00e1c t\u00ednh n\u0103ng v\u00e0 c\u00e1c \u1ee9ng d\u1ee5ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong \u1ee8ng d\u1ee5ng web Zimbra.
HELP_askCommunity = H\u1ecfi c\u1ed9ng \u0111\u1ed3ng
HELP_askCommunityItem1 = <a target="_new" href="https://www.zimbra.com/forums">Di\u1ec5n \u0111\u00e0n Zimbra</a> l\u00e0 m\u1ed9t n\u01a1i tuy\u1ec7t v\u1eddi \u0111\u1ec3 t\u00ecm \u0111\u01b0\u1ee3c c\u00e2u tr\u1ea3 l\u1eddi cho c\u00e2u h\u1ecfi c\u1ee7a b\u1ea1n. B\u1ea1n c\u00f3 th\u1ec3 t\u00ecm ki\u1ebfm c\u00e2u tr\u1ea3 l\u1eddi t\u1eeb c\u00e1c th\u00f4ng tin \u0111\u0103ng, v\u00e0 b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1eb7t m\u1ed9t c\u00e2u h\u1ecfi.
HELP_askCommunityItem2 = <a target="_new" href="https://wiki.zimbra.com">Zimbra Wiki</a> bao g\u1ed3m c\u00e1c b\u00e0i vi\u1ebft t\u1eeb nh\u00f3m h\u1ed7 tr\u1ee3 v\u00e0 c\u1ed9ng \u0111\u1ed3ng \u0111\u00e3 vi\u1ebft li\u00ean quan \u0111\u1ebfn c\u00e1c v\u1ea5n \u0111\u1ec1 x\u1eed l\u00fd s\u1ef1 c\u1ed1 v\u00e0 qu\u1ea3n tr\u1ecb m\u00e0 kh\u00f4ng \u0111\u01b0\u1ee3c n\u00eau trong t\u00e0i li\u1ec7u
HELP_MIG_Q1 = L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 di chuy\u1ec3n t\u00e0i kho\u1ea3n email m\u00e1y ch\u1ee7 t\u1eeb Exchange v\u00e0o Zimbra?
HELP_MIG_Q2 = L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 nh\u1eadp n\u1ed9i dung c\u1ee7a m\u1ed9t t\u1eadp tin .pst t\u1eeb m\u1ed9t h\u1ed9p th\u01b0 Microsoft Outlook 2003, 2007, 2010 v\u00e0o Zimbra?
HELP_MIG_Q3 = L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 di chuy\u1ec3n t\u00e0i kho\u1ea3n email m\u00e1y ch\u1ee7 t\u1eeb Domino v\u00e0o Zimbra?
HELP_MIG_Q4 = L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 di chuy\u1ec3n d\u1eef li\u1ec7u l\u1ecbch b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng C\u00f4ng c\u1ee5 di chuy\u1ec3n iCalendar?
